Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Mets‰luonnon monimuotoisuuden s‰ilytt‰minen on k‰yt‰nnƷss‰ elinymp‰ristƷjen turvaamista.
sme: Meahciráđđehusa almmolaš bargun lea fállat nu viidát go vejolaš olbmuide meahcce- ja guollebivdovejolašvuođaid ekologalaččat ja sosiálalaččat bistevaš vuogi mielde.

source: Erityisesti metson soidinalueet, vesistƷjen suojavyƷhykkeet ja uhanalaisten lajien esiintym‰t vaikuttavat merkitt‰v‰sti sek‰ luonnon monimuotoisuuteen ett‰ hakkuiden mitoitukseen.
sme: Stáhta eatnamiin geahččaluvvo dorvvastit lunddolaš ja ealas meahcivalji- ja guollemáddoda-gat. Eaktun lea, ahte šlájaid dilli ja daidda čuohcci uhkit leat dieđus.

source: Talousmetsien ekologinen verkosto t‰ydentyy jatkossa toimenpidesuunnittelun yhteydess‰ lƷytyvill‰ pienialaisilla luonto- ja lajikohteilla.
sme: geahččaluvvojit dikšut ja geavahit nu, ahte dat dorjot suopmelaš luondogaskavuođa seailuma, ovdáneami ja sirdáseami čuovvovaš sohkabuolvvaide.

source: Mets‰hallitus inventoi kulttuuriperintƷkohteita Yl‰-Lapin talousmetsiss‰ sek‰ hoito- ja k‰yttƷsuunnitelmien laadinnan yhteydess‰ luonnonsuojelu- ja er‰maaalueilla.
sme: Meahcivalji- ja guollešlájaid bistevaš geavaheami vejolašvuođat dorvvastuvvojit. Ulbmilin lea, ahte báikkálaš meahci ja luonddu lustageavahusa kultuvrrat seilot ja ovdánit iešlágálažžan ja ealasin.

source: Inarissa on inventoitu UKK-puiston ja V‰ts‰rin er‰maa-alueen v‰liset alueet nelostien it‰puolella sek‰ Kutturan alue.
sme: Juohkeolbmovuoigatvuođat sihke olbmuid meahcástan- ja guolástanvejolašvuođat dorvvastuvvojit.

source: EnontekiƷn ja Inarin mets‰talousalueet on tavoitteena inventoida vuoteen 2015 menness‰.
sme: Ulbmilin lea, ahte Meahciráđđehusas leat doaibmi guoimmit ja ovttasbargu álbmot- ja áiggeádjeorganisašuvnnaiguin.

source: Tavoitetasoissa on huomioitu maank‰yttƷjakauma ja alueekologiset ratkaisut. Tavoite on asetettu 30 vuoden tarkastelujaksolla.
sme: Dasa lassin ulbmilin lea, ahte luondobálvalusain lea čielga ja dovddastuvvon rolla meahccekultuvrra doalaheamis.

source: Luonnonhoidon tarkemmat linjaukset ja toimintaohjelma on kuvattu kappaleessa 6.5.
sme: 6.3.1 Guollebivdu ja guollečáziid dikšun

source: Mets‰hallituksen yleisen‰ teht‰v‰n‰ on tarjota mahdollisimman laajalti kansalaisille mets‰stys- ja kalastusmahdollisuuksia ekologisesti ja sosiaalisesti kest‰v‰ll‰ tavalla.
sme: Guollečáziid dikšun vuođđuduvvá vuosttažettiin guollebivddu muddemii, ja ulbmilin leat lunddolaččat lassáneaddji álgoálgosaš guollenálit.

source: Valtion alueilla pyrit‰‰n turvaamaan luontaiset ja elinvoimaiset riista- ja kalakannat.
sme: Guollebivddus geahččaluvvojit dorvvastit árbevirolaš báikkálaš guollebiv-dovuogit ja guollebivdui gullevaš bivdokultuvra.

source: Valtion alueita pyrit‰‰n hoitamaan ja k‰ytt‰m‰‰n niin, ett‰ ne tukevat suomalaisen ja saamelaisen luontosuhteen s‰ilymist‰, kehittymist‰ ja siirtymist‰ seuraaville sukupolville.
sme: Lassin geahččaluvvo buori áššehasduđavašvuhtii ja lohpeáššehasaid oasil oskkáldasvuhtii, nu ahte váldojuvvo vuhtii ekologalaš ja sosiálalaš bistevašvuohta. Meahccekultuvrra dorvvasteapmi ii ráddje dálá bivdoreaidduid geavaheami.

source: Riista- ja kalalajien kest‰v‰n k‰ytƷn mahdollisuudet turvataan.
sme: Eará bálddalas guollebivdovuoigatvuođat váldojuvvojit fuopmášupmái lohpemeriid

source: Tavoitteena on, ett‰ paikalliset er‰- ja luonnon virkistysk‰ytƷn kulttuurit s‰ilyv‰t ja kehittyv‰t omaleimaisina ja elinvoimaisina.
sme: mearridettiin.

source: Jokamiehenoikeudet sek‰ kansalaisten mets‰stys- ja kalastusmahdollisuudet turvataan.
sme: Báikkálaš olbmuid ovdu váldo vuhtii vuosttažettiin. Buot guolástanlobit mieđihuvvojit bistevaš geavahusa vuođul.

source: Tavoitteena on, ett‰ Mets‰hallituksella on toimivat kumppanuudet ja yhteistyƷ kansalais- ja harrastusj‰rjestƷjen kanssa.
sme: Ođđa guolástanlága dahkan vejolaš nuppástusat ollašuhttojuvvojit, ja čanasjoavkkut leat aktiivvalaš oassálastin nuppástusaid válmmaštallamis.

source: Lis‰ksi tavoitteena on, ett‰ luontopalveluilla on selke‰ ja tunnustettu rooli er‰kulttuurin s‰ilytt‰misess‰.
sme: Osolažžandahkan dáhpáhuvvá guolledoaloráđđádallangotti bokte. Guolástanlobiid ja guollegilvimiid meriin ráhkaduvvo statistihkka.

source: 6.3. 1 Kalastus ja kalavesien hoito
sme: 6.3.2 Meahccebivdu ja meahcivaljidikšun

source: Kalavesien hoito perustuu ensisijaisesti kalastuksen s‰‰telyyn, ja tavoitteena on luontaisesti lis‰‰ntyv‰t alkuper‰iset kalakannat.
sme: Meahcástanlobit vuvdojuvvojit dihtomearrimearrádusa mielde eana- ja meahccedoalloministeriija nannen meahcástanáigái.

source: Kalastuksessa pyrit‰‰n turvaamaan perinteiset paikalliset kalastusmuodot ja kalastukseen liittyv‰ er‰kulttuuri.
sme: Gielddaolbmuid mávssuhis meahcástanvuoigatvuohta váldo fuopmášupmái vuosttažettiin lohpemeriid ekologalaš ja sosiálalaš bistevašvuođa meroštaladettiin.

source: Lis‰ksi pyrit‰‰n korkeaan asiakastyytyv‰isyyteen ja lupa-asiakkaiden osalta uskollisuuteen ekologinen ja sosiaalinen kest‰vyys huomioiden.
sme: Meahccebivddu viidodaga meroštallamis ja sállaša čuovvumis geavahuvvo meahcivalji plánen- ja čuovvunvuogádat (RSSJ).

source: Er‰kulttuurin turvaaminen ei rajoita nykyaikaisten pyyntiv‰lineiden k‰yttƷ‰.
sme: Statistihkat, čilgehusat ja

source: Osallistaminen tapahtuu kalatalousneuvottelukuntien kautta.
sme: dutkamušat adnojuvvojit ávkin viidodaga meroštallama vuođđun.

source: Kalastuksen m‰‰r‰n arvioinnissa k‰ytet‰‰n hyv‰ksi tilastoja, selvityksi‰ ja tutkimuksia. Kalastuksen m‰‰r‰n ja hoitotarpeen suunnittelussa k‰ytet‰‰n kalatalouden suunnittelu- ja seurantaj‰rjestelm‰‰ (KSSJ).
sme: Meahciráđđehus oassálastá meahcivalji máddodagaid árvvoštallamii sihke daidda laktáseaddji dutkamušaide ja čuovvu meahcivalljieallinbirrasiid dili.

source: Mets‰styslupia myyd‰‰n kiintiƷp‰‰tƷksen mukaisesti maa- ja mets‰talousministeriƷn vahvistamalle mets‰stysajalle.
sme: Vuovdedoalloguovlluin eallinbirrasiid dikšun ollašuhtto birasrávagirjjáža (2011) mielde.

source: Mets‰styslain 8 ß:n mukainen kuntalaisen oikeus mets‰st‰‰ kotikuntansa alueella huomioidaan etusijalla lupam‰‰rien ekologisen ja sosiaalisen kest‰vyyden mitoituksessa.
sme: Meahciráđđehus ráđđádallá guovllu meahcivaljidikšunovttastusaiguin ealggabivdinvuoigatvuođaid guovlluguovdasaš čuoziheamis ja lohpemeriin.

source: Mets‰styksen mitoituksessa ja saaliin seurannassa k‰ytet‰‰n riistan suunnittelu- ja seurantaj‰rjestelm‰‰ (RSSJ).
sme: Smávvaspirebivdu dorjojuvvo vuonccesloddemáddodagaid, áitatvuloš beaiveboraloddemáddodagaid sihke njála bessen eavttuid dorvvasteami dihte.

source: 6.3. 3 Maastoliikenne
sme: 6.3.3 Meahccejohtalus

source: Maastoliikennelupia myƷnnet‰‰n vakiintuneen k‰yt‰nnƷn mukaisesti.
sme: Meahccejohtaluslobit mieđihuvvojit stáđásmuvvan geavada mielde.

source: Vuosittain paikkakuntalaisilla on voimassaolevia moottorikelkkalupia 4 300 ja mƷnkij‰lupia 200. Kes‰aikaisia maastoliikennelupia myƷnnet‰‰n p‰‰asiassa vain jo olemassa oleville sovituille urille.
sme: Jahkásaččat báikegotteolbmuin leat fámus mohtorgielkálobit 4 300 ja njealjejuvllatlobit 200. Geasseáigge meahccejohtaluslobit mieđihuvvojit eanáš dušše juo sohppojuvvon johtolagaide.

source: Suurriistasaaliin noutamiseen voidaan myƷnt‰‰ maastoliikennelupia voimassa olevien myƷnt‰misperiaatteiden mukaisesti.
sme: Stuorrameahcivalljisállaša viežžamii sáhttá mieđihit meahccejohtaluslobiid gustovaš mieđihanprinsihpaid mielde.

source: Ulkopaikkakuntalaisille myƷnnet‰‰n vuosittain 1 000 talviaikaista maastoliikennelupaa ja 200 kes‰aikaista maastoliikennelupaa.
sme: Olgobáikegotteolbmuide mieđihuvvojit jahkásaččat 1 000 meahccejohtaluslobi dálvet ja 200 meahccejohtaluslobi geasset.

source: Kes‰aikaisista luvista merkitt‰v‰ osa koskee kullankaivualueiden (valtaukset, kullanhuuhdonta-alueet ja kaivospiirit) kes‰ajan huoltoa sek‰ kiinteistƷille kulkemista.
sme: Geasseáigge lobiin mearkkašahtti oassi guoská gollerogganguovlluid (váldimat, golledoidinguovllut ja ruvkeguovllut) geasseáigge fuolahusa sihke giddodagaide johtima.

source: 6.3. 4 Valvonta
sme: 6.3.4 Goziheapmi

source: Mets‰hallitus kehitt‰‰ er‰valvonnan viranomaisyhteistyƷt‰ ja parantaa valvonnan n‰kyvyytt‰.
sme: Meahciráđđehus ovddida meahccegohcima virgeoapmahašovttasbarggu ja buorida gohcima oinnolašvuođa.

source: Erityisteemoina tulevalle kaudelle ovat suurpetojen salapyynnin ennaltaehk‰isy ja valvonnan tehostaminen, kalastuksen luvallisuuden valvonta ja laittomuuksien ennaltaehk‰isy sek‰ maastoliikenteen valvonnan tehostaminen.
sme: Earenoamáštemán boahtti áigodahkii leat stuorraspiriid suollemasbivddu eastadeapmi ovddalgihtii ja gohcima beavttálmahttin, guollebivddu lobálašvuođa gohcin ja lágahisvuođaid eastadeapmi ovddalgihtii sihke meahccejohtalusa beavttálmahttin.

source: 6.4 Luonnon virkistysk‰yttƷ
sme: 6.4 Luonddu lustageavahus

source: Mets‰hallitus yhdess‰ sidosryhmien kanssa pyrkii siihen, ett‰ paikalliset ihmiset ja luontomatkailijat viihtyv‰t alueella ja saavat miellytt‰vi‰ el‰myksi‰ luontoharrastuksissaan.
sme: Meahciráđđehus ovttas čanasjoavkkuiguin figgá dasa, ahte báikkálaš olbmot ja luondduturisttat loktet guovllus ja vásihit suohtas eallámušaid iežaset luondoáiggeájiin.

source: MyƷs luontoliikunnan myƷnteiset terveysvaikutukset ovat t‰rke‰ tavoite.
sme: Maiddái luondolihkadeami positiiva dearvvasvuođaváikkuhusat leat dehálaš ulbmil.

source: Mets‰hallitus kehitt‰‰ erityisesti aineettomiin arvoihin perustuvia palveluja.
sme: Meahciráđđehus ovddida earenoamážit bálvalusaid, mat vuođđuduvvet ávnnaskeahtes árvvuide.

source: Mets‰hallitus tukee aluetaloutta tekem‰ll‰ yhteistyƷt‰ suomalaisten ja saamelaisten matkai-luyritt‰jien kanssa ekologisen matkailun kehitt‰miseksi ja tiedottamalla alueen virkistysmahdollisuuksista.
sme: Meahciráđđehus doarju guovloekonomiija nu, ahte geahččala lasihit galledeaddjiid meari guovllus sihke galledeaddjiid orrunáiggi ja ruhtageavaheami lassáneami guđege galledeaddji guovdu.

source: Mets‰hallitus tarjoaa laadukasta asiakaspalvelua ja matkailua tukevaa reittiverkostoa, palvelurakennetta sek‰ aluetaloutta hyƷdytt‰vi‰ tapahtumia ja n‰yttelyit‰.
sme: ja eará oahpistansajiin, doaibmi johtolagat oktan bálvalanráhkadusaiguin, áigeguovdilis ja čielga oahpisteapmi iešguhtege gillii sihke miellagiddevaš dáhpáhusat ja čájáhusat.

source: Mets‰hallituksen palveluideana on olla paras ”luontoreitti”.
sme: Meahciráđđehusa bálvalanjurddan lea buoremus ”luonddujohtolat”.

source: Mets‰hallituksen *@ * @ [asemassa palveluiden saavutettavuudessa, tiedon jakamisessa, tuotteiden ja palveluiden
sme: fi– ja retkikartta.fi -fierbmesiiddut ja daid giellaveršuvnnat leat guovddáš sajis bálvalusaid juksamis, dieđu juohkimis, buktagiid ja bálvalus-aid vuovdaleamis sihke fitnodatovttasbarggus.

source: markkinoinnissa sek‰ yritysyhteistyƷss‰. Mets‰hallitus linkitt‰‰ yhteistyƷyritysten ;
sme: Meahciráđđehus ráhkada liŋkkaid ovttasbargofitnodagaid fierbmesiidduide Lundui.fi-siidduide.

source: Kohteen saavutettavuus ei tarkoita vain maanteit‰ ja lentokentti‰, vaan myƷs tiedon saavutettavuutta;
sme: Čuozáhaga juksan ii dárkkut dušše eatnangeainnuid ja girdingittiid, muhto maiddái dieđu juksama;

source: ts. sit‰ ett‰ matkailija lƷyt‰‰ kohteen nopeasti internetist‰.
sme: nd. dan ahte turista gávdná čuozáhaga johtilit interneahtas.

source: Internetyhteys on nykyisin luontoreitin ensimm‰inen etappi.
sme: Internet-oktavuohta lea dán áigge luonddujohtolaga vuosttas etáhppa.

source: Mets‰hallitus keskitt‰‰ uudet palvelunsa ja investoinnit matkailukysynn‰n painopistealueille.
sme: Meahciráđđehus čohkke ođđa bálvalusaid ja investeremiid turismajearu deaddočuokkesguovlluide.

source: Ne sijoittuvat matkailukeskusten, -yritysten, taajamien ja p‰‰teiden l‰heisyyteen.
sme: Dat sajáiduvvet turismaguovddážiid, -fitnodagaid, čoahkkebáikkiid ja váldogeainnuid lahkosiid.

source: MyƷs syrj‰alueiden nykyinen palvelutaso yll‰pidet‰‰n.
sme: Maiddái doaresbealeguovlluid dálá bálvalandássi bisuhuvvo.

source: Syrj‰alueiden autiotupia tai muita merkitt‰vi‰ palveluja ei v‰hennet‰.
sme: Doaresbealeguovlluid ávdinstohpomearri dahje eará mearkkašahtti bálvalusat eai geahpeduvvo.

source: Yksitt‰isi‰ rakennelmia voidaan lis‰t‰ tai v‰hent‰‰ kokonaism‰‰r‰n s‰ilyess‰ l‰hell‰ nykytasoa.
sme: Ovttaskas ráhkkanusaid sáhttet lasihit dahje geahpedit nu, ahte oppalaš mearri doalahuvvo lahka dálá dási.

source: Mets‰hallituksen tavoitteena on kest‰v‰ luontomatkailu, niin ekologisesti, sosiaalisesti kuin taloudellisestikin.
sme: Meahciráđđehusa ulbmilin lea bistevaš luondduturisma, nu ekologalaččat, sosiálalaččat go ekonomalaččatge.

source: Yl‰-Lapin kansallis- ja luonnonpuistot, er‰maa-alueet sek‰ Inarij‰rveen tukeutuva Inarin retkeilyalue sek‰ puhtaat ja rakentamattomat vedet ovat alueen t‰rkeit‰ vetovoimatekijƷit‰.
sme: Davvi-Sámi álbmot- ja luonddumeahcit, meahcceguovllut, Anárjávrri veagas Anára vánddardanguovlu sihke buhtes ja huksemeahttun čázit leat guovllu dehálaš geasuhanfápmodahkkit.

source: 6.4. 1 Kehitt‰misen painopistealueet
sme: 6.4.1 Ovddideami deaddočuokkesguovllut

source: Luontomatkailun ja virkistysk‰ytƷn maantieteelliset painopistealueet ovat Saariselk‰-Ivalo, Hetta-Pallas, Inari-Lemmenjoki, Ivalojoki, Tenojoki-Kevo, Sevettij‰rvi-N‰‰t‰mƷ ja Kilpisj‰rven alue.
sme: Luondduturismma ja lustageavahusa geográfalaš deaddočuokkesguovllut leat Suoločielgi-Avvil, Heahttá-Bállás, Anár-Leammi, Avviljohka, Deatnu-Geavvu, Čeavetjávri-Njávdán ja Gilbbesjávrri guovlu.

source: Painopistealueilla Mets‰hallitus seuraa kysynt‰‰ ja tekee aktiivisesti yhteistyƷt‰ yritysten ja sidosryhmien kanssa.
sme: Deaddočuokkesguovlluin Meahciráđđehus čuovvu jearu ja bargá viššalit ovttas fitnodagaiguin ja čanasjoavkkuiguin.

source: Mets‰hallitus keskitt‰‰ toimintansa ja sen kehitt‰misen matkailun painopistealueille.
sme: Meahciráđđehus čohkke doaibmama ja dan ovdánahttima turismma deaddočuokkesguovlluide.

source: Painopistealueet ja niill‰ olevat reitit ja keskeiset rakenteet on kuvattu virkistysk‰ytƷn liitekartalla (Virkistysk‰yttƷ ja luontomatkailu 2012).
sme: Deaddočuokkesguovllut ja doppe leahkki johtalusat ja guovddáš ráhkadusat leat govviduvvon lustageavahusa čuovuskárttas (Lustageavahus ja luondduturisma 2012).

source: Kansallispuistot l‰hialueineen ovat maakunnallisesti merkitt‰vimpi‰ ja n‰ky vimpi‰ luontomatkailun kohteita.
sme: Álbmotmeahcit oktan lagašguovlluin leat eanangottálaččat mávssoleamos ja oidnosamos luondduturismma čuozáhagat.

source: Kansallispuistojen vetovoimaa parannetaan kehitt‰m‰ll‰ erityisesti viestint‰‰, yritysyhteistyƷt‰ ja lumettoman ajan tuotteita.
sme: Álbmotmehciid geasuhanfápmu buoriduvvo erenoamážit gulahallama, fitnodatovttasbarggu ja muohtahis áiggi buktagiid ovdánahttimiin.

source: Luontokeskukset ovat toiminnan ja tapahtumien solmupisteit‰.
sme: Luondduguovddážat leat doaibmama ja dáhpáhusaid guovddáš báikkit.

source: Luontokeskusten roolia vahvistetaan edelleen alueellisina kokoontumis- ja tapahtumapaikkoina.
sme: Luondduguovddážiid rolla nannejuvvo ain guđege guovllu čoahkkanan- ja dáhpáhus-báikin.

source: Tavoitteena on, ett‰ myƷs paikalliset ihmiset tuntevat luontokeskukset omakseen.
sme: Ulbmilin lea, ahte maiddái báikkálaš olbmot vásihit, ahte luondduguovddážat leat sin várás.

source: Mets‰hallitus ottaa huomioon eri asiakasryhm‰t ja kehitt‰‰ tarvittaessa toimintaansa asiakaskunnan muuttuessa.
sme: Meahciráđđehus váldá vuhtii iešguđetlágan áššehasjoavkkuid ja ovddida dárbbu mielde iežas doaibmama dađi mielde go áššehasgoddi nuppástuvvá.

source: L‰hivuosina on mm. odotettavissa ven‰l‰isten matkailijoiden m‰‰r‰n huomattava lis‰‰ntyminen.
sme: Lagamus jagiid lea ee. vuordimis ruošša turisttaid meari mearkkašahtti lassáneapmi.

source: Palveluiden kehitt‰minen vaatii ven‰j‰nkielisen opastuksen ja tiedotuksen lis‰yst‰.
sme: Bálvalusaid ovddideapmi gáibida ruoššagielat oahpisteami ja dieđiheami lasiheami.

source: Mets‰hallitus edist‰‰ maakuntakaavojen matkailutavoitteita.
sme: Meahciráđđehus ovddida eanangoddelávaid turismaulbmiliid.

source: Maakuntakaavojen ja Mets‰hallituksen linjaukset ovat yhdensuuntaisia Lapin matkailustrategian kanssa: tavoitteena on kehitt‰‰ matkailua matkailukeskus- ja vyƷhykepainotteisesti.
sme: Eanangottelávaid ja Meahciráđđehusa linnját leat ovttasullasaččat Sámi turismastrategiijain: ulbmilin lea ovdánahttit turismma nu, ahte turismaguovddážat ja -avádagat deattuhuvvojit.

source: Mets‰hallitus luopuu matkailun ohjelmapalveluista.
sme: Meahciráđđehus luohpá turismma prográmmabálvalusain.

source: Mets‰hallituksen roolina luontomatkailussa on ensisijassa edellytysten luominen ja tukeminen.
sme: Meahciráđđehusa rollan luondduturismmas lea vuosttažettiin eavttuid hábmen ja doarjun.

source: Mets‰hallituksella on yksitt‰isi‰ vuokrakohteita erityisalueilla, kuten er‰maa-alueilla ja Inarij‰rvell‰.
sme: Meahciráđđehusas leat ovttaskas láigosajit sierraguovlluin, dego meahcceguovlluin ja Anárjávrri guovllus.

source: Asiakaspalvelupisteiss‰ myyd‰‰n virkistysk‰yttƷ‰ ja retkeily‰ tukevia tuotteita, kuten karttoja ja julkaisuja.
sme: Áššehasbálvalanbáikkiin vuvdojit lustageavahusa ja vánddardeami doarju buktagat, dego kárttat ja prentosat.

source: 6.4. 2 Rakenteet, reitit ja palvelut
sme: 6.4.2 Ráhkadusat, johtolagat ja bálvalusat

source: Kysynn‰n k‰rkikohteiden l‰hireitistƷt ja niiden palvelut yll‰pidet‰‰n ja niit‰ myƷs parannetaan.
sme: Jearu dehálamos lagašjohtolagat ja daid bálvalusat bajásdollojuvvojit ja dat maiddái buoriduvvojit.

source: Tuotekehityksess‰ ja -tarjonnassa pyrit‰‰n ymp‰rivuotisuuteen sek‰ eri asiakasryhmien tarpeiden parempaan huomiointiin.
sme: Buvttaovddideami ja –fálaldagaid geahččalit ordnet birra jagi sihke nu ahte dat váldet buorebut vuhtii iešguđege áššehasjoavkkuid dárbbuid.

source: Mets‰hallitus kehitt‰‰ palvelutarjontaansa kysynt‰l‰htƷisesti, ottaen samalla huomioon muiden k‰yttƷmuotojen asettamat reunaehdot.
sme: Meahciráđđehus ovddida iežas bálvalanfálaldaga jearu mielde, ja seammás váldojit vuhtii eará geavahanvugiid ásahan ravdaeavttut.

source: Joissakin tapauksissa Mets‰hallitus voi myƷs luoda kysynt‰‰.
sme: Muhtun dáhpáhusain Meahciráđđehus sáhttá maid ráhkadit jearu.

source: Esimerkiksi vesiretkeily‰ on mahdollisuus kasvattaa huomattavasti varsin v‰h‰isill‰ lis‰investoinneilla, ja lis‰ksi niin, ett‰ retkeilij‰t eiv‰t juurikaan k‰yt‰ paikallisille t‰rkeit‰ luonnonvaroja.
sme: Ovdamearkan čáhcevánddardeami lea vejolaš lasihit mearkkašahtti láhkai oalle unna lasse investeremiin. Vel lassin nu, ahte vánddardeaddjit eai juste geavat báikkálaččaide dehálaš luondduriggodagaid.

source: Palvelut ovat jo olemassa, sek‰ yrityksill‰ ett‰ Mets‰hallituksella.
sme: Bálvalusat leat juo anus, sihke fitnodagain ja Meahciráđđehusas.

source: Mets‰hallitus tekee keskeiset reitit tunnetuksi tuottamalla reittikuvaukset internet-sivuilleen.
sme: Meahciráđđehus dahká guovddáš johtalusaid dovddusin nu, ahte buvttada johtalusgovvádusaid iežas neahttasiidduide.

source: Mets‰hallitus kohdistaa palvelunsa ja uudisinvestoinnit painopistealueille.
sme: Meahciráđđehus čuoziha iežas bálvalusaid ja ođđainvesteremiid deaddočuokkesguovlluide.

source: Syrj‰alueiden autiotupia ja muita merkitt‰vi‰ palveluja ei v‰hennet‰, yksitt‰isten v‰h‰isten palvelurakenteiden osalta voidaan tehd‰ j‰rkevi‰ muutoksia.
sme: Doaresbealeguovlluid ávdinstobuid ja eará mearkkašahtti bálvalusaid eai geahpet, oktonas smávva bálvalan- ráhkadusaid oasil sáhttá dahkat jierbmás nuppástusaid.

source: T‰ll‰ linjauksella Mets‰hallitus painottaa palvelutarjontaansa asiakkaille, jotka k‰ytt‰v‰t alueen yritysten majoitus-, ravitsemus-, kuljetus- ja muita palveluja.
sme: Meahciráđđehus deattuha iežas bálvalanfálaldaga áššehasaide, guhte geavahit guovllu fitnodagaid orrun-, biebman-, fievrridan- ja eará bálvalusaid.

source: Samalla Mets‰hallitus huolehtii siit‰, ett‰ myƷs omin p‰in er‰maissa ja muilla syrj‰alueilla liikkuvien retkeilijƷiden ja paikallisten ihmisten palvelut turvataan.
sme: Seammás Meahciráđđehus fuolaha das, ahte maiddái okto mehciin ja eará boaittoguovlluin johtti vánddardeaddjiid ja báikkálaš olbmuid bálvalusat dáhkiduvvojit.

source: Mets‰hallitus pyrkii ohjaamaan ja luomaan kysynt‰‰ painopistealueille ja sellaisiin luontomatkailun ja retkeilyn muotoihin, joissa ristiriidat perinteisen tai paikallisen maank‰ytƷn kanssa voidaan sovittaa yhteen, kuten:
sme: Meahciráđđehus geahččala stivret ja šaddadit jearu deaddočuokkesguovlluide ja dakkár luondduturismma ja vánddardeami vugiide, main ruossalasvuođaid árbevirolaš dahje báikkálaš eanageavahusain sáhttá heivehit oktii, dego:

source: x tapahtumat ja n‰yttelyt yhteistyƷss‰ muiden toimijoiden kanssa x tuotteet, jotka eiv‰t kuluta paikallisia luonnonvaroja (retkeily, melonta, luontoharrastus yleens‰, kulttuurimatkailu)
sme: • dáhpáhusat ja čájáhusat ovttasbarggus eará doaibmiiguin • buktagat, mat eai golat báikkálaš luondduriggodagaid (vánddardeapmi, meallun, luondoáiggeádji oppalaččat, kulturturisma) • luondolihkadeami ovddideapmi ovttasbarggus eará doaibmiiguin.

source: Mets‰hallitus panostaa erityisesti lasten, nuorten ja vanhusten luontoliikuntaan.
sme: Meahciráđđehus bidjá deattu earenoamážit mánáid, nuoraid ja boarrásiid luondolihkadeapmái.

source: Mets‰hallitus ohjaa maastopyƷr‰ilyn ja mƷnkij‰liikenteen reiteille.
sme: Meahciráđđehus stivre meahccesihkkelastima ja njealjejuvllatjohtalusa máđijaide.

source: MƷnkij‰liikenteen m‰‰r‰ pidet‰‰n edelleen pienen‰ tiukoilla lupaehdoilla.
sme: Njealjejuvllatjohtalusa mearri dollojuvvo ainge unnin čavga lohpegái-bádusaiguin.

source: MaastopyƷr‰ilyn tarpeet ja mahdollisuudet selvitet‰‰n alueittain.
sme: Meahccesihkkela dárbbut ja vejolašvuođat čielggaduvvojit iešguđege guovllus.

source: Mets‰autoteit‰ k‰ytet‰‰n reittipohjina, jos muu liikenne ei sit‰ est‰.
sme: Meahccebiilageainnut geavahuvvojit máđidjavuođđun, jus eará johtalus ii dan eastte.

source: Kuitenkin yleisen‰ tavoitteena on saada reitit pois tiestƷlt‰.
sme: Goittotge oppalaš ulbmilin lea oažžut johtolagaid eret geainnuid alde.

source: Reittien tekemist‰ koskemattomaan maastoon v‰ltet‰‰n mahdollisimman pitk‰lle.
sme: Johtolagaid ráhkadeapmi luondduviđá meahccái garvojuvvo nu guhkás go vejolaš.

source: n Matkailuyritysten yrityskohtaisista reiteist‰ tehd‰‰n k‰yttƷoikeussopimukset.
sme: Turismafitnodatdoalliid iešguđege fitnodaga guoski johtolagaide ráhkaduvvojit geavahanvuoigatvuođasoahpamušat.

source: Yrityskohtaiset reitit suuntautuvat yritysten tukikohtiin tai muille toiminnan kannalta keskeisille kohteille, ja reittilinjaukset sovitaan osapuolten kesken muut maank‰yttƷmuodot huomioiden.
sme: Iešguđege fitnodaga guoski johtolagat mannet fitnodatdoalliid doarjjaguovddážiidda dahje eará doaibmama dáfus guovddáš sajiide. Johtolatáššit sohppojuvvojit oassebeliid gaskka nu, ahte váldojuvvojit vuhtii eará eanageavahanvuogit.

source: Tapauskohtaisesti reiteiksi voidaan osoittaa mets‰autoteit‰, jotka eiv‰t ole mets‰talouden aktiivisessa k‰ytƷss‰.
sme: Iešguđege dáhpáhusa guoski johtolahkan sáhttá mearridit meahccebiilageainnuid, mat eai leat vuovdedoalu aktiiva anus.

source: Yrityskohtaiset reitit eiv‰t ole yleisess‰ k‰ytƷss‰.
sme: Iešguđege fitnodatdoalli guoski johtolagat eai leat almmolaš anus.

source: Koiravaljakkotoiminta yritystoimintana vaatii maanomistajan luvan tai k‰yttƷoikeussopimuksen reiteist‰.
sme: Beatnatgeasudoaibma fitnodatdoaibman gáibida eanaoamasteaddji lobi dahje johtolagaide geavahanvuoigatvuođasoahpamuša.

source: Toiminnasta neuvotellaan kuten muidenkin maank‰yttƷmuotojen kohdalla.
sme: Doaibmamis ráđđádallo dego earáge eanageavahanvugiid buohta.

source: Mets‰hallitus edellytt‰‰ koiravaljakkoyritt‰jilt‰ k‰yttƷoikeussopimusta tai lupaa, mutta yksitt‰isten ihmisten koiravaljakkoharrastusta ei voida rajoittaa.
sme: Meahciráđđehus gáibida beanageasufitnodatdoallis geavahanvuoigatvuođasoahpamuša dahje lobi, muhto ovttaskas olbmuid beana-geasuáiggeaji ii sáhte ráddjet.
